export function Conditions() {
    return (<p>
        תנאים כלליים להשאלה<br></br>
        הרשמה ורישום: יש להירשם לספרייה כדי לקבל כרטיס קורא. בדרך כלל זה כרוך בהצגת תעודת זהות, ונדרש להיות בגיל 18 ומעלה, כפי שמצוין ב- אתר הספרייה המרכזית בחולון.<br></br>
        תושבי הרשות המקומית: ההשאלה לתושבים היא בחינם, ללא תשלום דמי מנוי, בהתאם לחוק.<br></br>
        תושבי חוץ: עשויים להידרש להפקיד פיקדון, שיוחזר בעת סגירת המנוי, כפי שמצוין ב- אתר הספרייה המרכזית בחולון.<br></br>
        סוגי פריטים: ניתן להשאיל ספרי קריאה ודיסקים. פריטים כמו אנציקלופדיות, מילונים ואטלסים לרוב אינם ניתנים להשאלה וניתן לעיין בהם רק במקום, כפי שמצוין ב- עיריית דימונה.<br></br>
        מועד השאלה: יש להחזיר את הפריטים בתוך 30 יום, או במועד אחר שנקבע. במקרה של אי-החזרה, עשויים לחול קנסות. <br></br>
    </p>)
}